export const notes = [
  {
    id: '01928d73-d8ed-7211-a314-7081d763271c',
    user_id: '123-1201928d73-d8ed-7211-a314-7081d763271d',
    title: 'Заметка 1',
    content: 'Содержимое первой заметки',
  },
  {
    id: '01928d73-d8ed-7211-a314-7081d763271b',
    user_id: '12345-28d73-d8ed-7211-a314-7081d763271d',
    title: 'Заметка 2',
    content: 'Содержимое второй заметки',
  },
  {
    id: '01928d73-d8ed-7211-a314-7081d763271a',
    user_id: '12345678-28d73-d8ed-7211-a314-7081d763271d',
    title: 'Заметка 3',
    content: 'Содержимое третьей заметки',
  },
]
